Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi avklarer roller og ansvar mellom aktørene som leverer tjenester til brukerne våre.
nn: Vi avklarer roller og ansvar mellom aktørane som leverer tenester til brukarane våre.

source: gir beskjed til oss hvis du flytter (har du oppholdstillatelse, gir du beskjed til folkeregisteret, er du asylsøker, melder du fra til politiet)
nn: gir beskjed til oss dersom du flyttar (har du opphaldsløyve, gir du beskjed til folkeregisteret, er du asylsøkjar, melder du frå til politiet)

source: Jeg gir mitt samtykke til at alle opplysninger om meg kan
nn: Eg gir mitt samtykke til at alle opplysningar om meg kan

source: hvis du har uføretrygd som gift eller samboende.
nn: viss du har uføretrygd som gift eller sambuande.

source: skal levere søknaden om reisedokument til
nn: levere søknaden om reisedokument til politiet

source: Du som er referanseperson må ha en inntekt på minst
nn: Du som er referanseperson, må ha ei inntekt på minst

source: Frem til vi har fått skattemeldingen for 2020 fra deg, eller skatteoppgjøret for 2020 er klart, vil vi se på inntekten din for 2019-året når vi vurderer om du fyller kravet til tidligere inntekt.
nn: Fram til vi har fått skattemeldinga di for 2020 frå deg eller skatteoppgjeret for 2020 er klart, vil vi sjå på inntekta di frå 2019 når vi vurderer om du fyller kravet til tidlegare inntekt.

source: og du skal reise sammen med eller besøke denne personen.
nn: og du skal reise saman med eller besøkje denne personen.

source: Endring i unntakene fra kravet til selvforsørgelse for å få permanent oppholdstillatelse
nn: Endring i unntaka frå kravet til sjølvforsørging for å få permanent opphaldsløyve

source: Politiet kan da gi en bekreftelse på at arbeidstakeren kan jobbe for denne arbeidsgiveren inntil søknaden om oppholdstillatelse er behandlet (bekreftelse på tidlig arbeidsstart).
nn: Politiet kan då gi ei stadfesting på at arbeidstakaren kan jobbe for denne arbeidsgivaren fram til søknaden om opphaldsløyve er behandla (stadfesting på tidleg arbeidsstart).

source: Målbildet gir en retning for utviklingen vi ønsker oss, og det er denne retningen vi skal styre mot de nærmeste årene.
nn: Målbiletet gir ei retning for utviklinga vi ønsker oss, og det er denne retninga vi skal styre mot dei næraste åra.

source: engangsstønad ved fødsel
nn: eingongsstønad ved fødsel

source: Noen asylsøkere som venter på svar på søknaden sin får lov til å arbeide.
nn: Nokre asylsøkjarar som ventar på svar på søknaden sin, får lov til å arbeide.

source: Du må legge ved dokumentasjon på utgiftene du har hatt.
nn: Du må leggje ved dokumentasjon på utgiftene du har hatt.

source: Dette betyr ordene
nn: Dette tyder orda

source: Vi legger planer for en helhetlig og flerårig digitalisering som understøtter bedre prosesser, målrettet kontroll, effektiv kommunikasjon med brukerne og en modernisering av IKT-infrastrukturen vår.
nn: Vi legg planar for ein heilskapleg og fleirårig digitalisering som understøttar betre prosessar, målretta kontroll, effektiv kommunikasjon med brukarane og ei modernisering av IKT-infrastrukturen vår.

source: UDI planlegger for variasjoner i saksinngangen og har en organisering som sikrer at vi møter endringer i oppgavene effektivt.
nn: UDI planlegg for variasjonar i saksinngangen og har ei organisering som sikrar at vi møter endringar i oppgåvene effektivt.

source: rammene av de lovene og forskriftene som regulerer
nn: rammene av dei lovene og forskriftene som regulerer

source: følge med i Søknadsportalen til du finner tilgjengelig time for din sakstype
nn: følge med i Søknadsportalen til du finn tilgjengeleg time for sakstypen din

source: Underskriften til deg som ønsker å bli samboer på mottaket der du bor
nn: Underskrifta til deg som ønskjer å bli sambuar på mottaket der du bur

source: å bli utvist fra Norge
nn: å bli utvist frå Noreg

source: bor i Norge
nn: bur i Noreg

source: ønsker å bo sammen med
nn: ønsker å bu saman med

source: og levere identitetsdokumentene til politiet sammen med søknaden din.
nn: og levere identitetsdokumenta til politiet saman med søknaden din.

source: Du må ha et pass som er gyldig minst tre måneder lenger enn datoen du har planlagt å reise fra Norge.
nn: Du må ha eit pass som er gyldig minst tre månadar lenger enn datoen du har planlagt å reise frå Noreg.

source: Hvis stillingen krever fullført fagutdanning fra videregående skole, kan du få oppholdstillatelse for inntil ett år av gangen
nn: Dersom stillinga krev fullført fagutdanning frå vidaregåande skule, kan du få opphaldsløyve for inntil eitt år av gongen.

source: Personer som ikke har lovlig opphold i Norge eller har fått et vedtak om utvisning fra UDI, kan bli uttransportert.
nn: Personar som ikkje har lovleg opphald i Noreg, eller som har fått eit vedtak om utvising frå UDI, kan bli transporterte ut.

source: , og at disse reglene kan endre seg på kort varsel.
nn: , og at desse reglane kan endre seg på kort varsel.

source: 5 Begrunnelse for søknaden om opphevelse
nn: 5 Grunngjeving for søknaden om oppheving

source: karantene når du kommer til Norge (eksternt nettsted)
nn: karantene når du kjem til Noreg (ekstern nettstad)

source: Hva må invitasjonen inneholde?
nn: Kva må invitasjonen innehalde?

source: Her finner du informasjon om reglene for noen store grupper.
nn: Her finn du informasjon om reglane for nokre store grupper.

source: Hvis du likevel ønsker å komme tilbake til Norge før innreiseforbudet ditt har gått ut, må du søke om det.
nn: Dersom du likevel ønskjer å kome tilbake til Noreg før innreiseforbodet ditt har gått ut, må du søkje om det.

source: Hvis du søker etter at den går ut risikerer du at du oppholder deg i Norge ulovlig og det kan bli vanskeligere for deg å få permanent oppholdstillatelse.
nn: Dersom du søkjer etter at det har gått ut, risikerer du at du oppheld deg i Noreg ulovleg, og det kan bli vanskelegare for deg å få permanent opphaldsløyve.

source: har flere barn, må du fylle ut ett skjema for hvert barn.Skjemaet gjelder bare for denne søknaden om
nn: du har fleire barn, må du fylle ut eitt skjema for kvart barn.Skjemaet gjeld berre for denne søknaden om reisedokument,

source: • Du må vise kvitteringer eller bekreftelse fra utenriks-
nn: • Du må vise kvitteringar eller stadfesting frå utanriks-

source: oppholdstil atelse for å bosette seg i Norge sammen med den andre
nn: om opphaldsløyve for å busetje seg i Noreg saman med den andre

source: du ble borger av et annet land før 1.
nn: du blei borgar av eit anna land før 1.

source: verge (vedtak fra fylkesmannen / statsforvalteren), og kopi av
nn: verje (vedtak frå fylkesmannen/statsforvaltaren), og kopi av

source: Hvis du har søkt om utlendingspass, reisebevis eller ny oppholdstillatelse og ikke har fått svar ennå, kan dessverre ikke søknaden din gå foran i køen selv om du har lagt planer.
nn: Dersom du har søkt om utlendingspass, reisebevis eller nytt opphaldsløyve og ikkje har fått svar enno, kan dessverre ikkje søknaden din komme først i køen sjølv om du har lagt planar.

source: Du får ikke nytt reisedokument før det utgåtte reisedokumentet ditt er levert til politiet.
nn: Du får ikkje nytt reisedokument før det utgåtte reisedokumentet ditt er levert til politiet.

source: I vedtaket står det hva vi krever av deg.
nn: I vedtaket står det kva vi krev av deg.

source: må dekke hjemsendelse på grunn av sykdom, skade eller død
nn: må dekkje heimsending på grunn av sjukdom, skade eller død

source: Det er gratis å søke.
nn: Det er gratis å søkje.

source: Vi kan også hente inn opplysninger fra offentlig tilgjengelige kilder, slik som nettsider og sosiale medier.
nn: Vi kan også hente inn opplysningar frå offentleg tilgjengelege kjelder, slik som nettsider og sosiale medium.

source: Syriske statsborgere må nå ha et visum for å være i transitt på Oslo lufthavn
nn: Syriske statsborgarar må no ha eit visum for å vere i transitt på Oslo lufthavn

source: Politiets utlendingskontor er åpne med begrenset tilbud
nn: Politiets utlendingskontor er opne med avgrensa tilbod

source: om ekteskapet er uvanlig i kulturen i landet du kommer fra
nn: om ekteskapet er uvanleg i kulturen i landet du kjem frå

source: eller har søkt om oppholdskort for familiemedlemmer av EU/EØS-borgere gjelder det egne regler for deg.
nn: eller har søkt om opphaldskort for familiemedlemmer av EU/EØS-borgarar gjeld det eigne reglar for deg.

source: Forskere og forelesere som skal arbeide i Norge i inntil tre måneder trenger ikke oppholdstillatelse.
nn: Forskarar og forelesarar som skal arbeide i Noreg i inntil tre månader, treng ikkje opphaldsløyve.

source: Når saken din er først i køen, vil en saksbehandler vurdere søknaden din og fatte et vedtak.
nn: Når saka di er først i køen, vil ein saksbehandlar vurdere søknaden din og gjere eit vedtak.

source: sende et brev til Folkeregisteret der du ber om dette (eksternt nettsted)
nn: sende eit brev til Folkeregisteret der du ber om dette (ekstern nettstad)

source: Selv om egget eller sæden skulle være donert av en norsk statsborger som ønsker å overta barnet, blir ikke barnet norsk før foreldreskapet er overført.
nn: Sjølv om egget eller sæden skulle vere donert av ein norsk statsborgar som ønskjer å overta barnet, blir ikkje barnet norsk før foreldreskapet er overført.

source: Hvis du ikke fyller kravet til selvforsørgelse, og heller ikke er i en av gruppene som får unntak, bør du vente med å søke om permanent oppholdstillatelse og heller søke fornyelse av den midlertidige oppholdstillatelsen din.
nn: Viss du ikkje fyller kravet til sjølvforsørging, og heller ikkje er i ei av gruppene som får unntak, bør du vente med å søke om permanent opphaldsløyve og heller søke om fornying av det mellombels opphaldsløyvet ditt.

source: Må du/dere inkludere andre for å gjennomføre aktiviteten?
nn: Må du/de inkludere andre for å gjennomføre aktiviteten?

source: • brilleseddelen (et papir du får av optikeren) med synsundersøkelse og • en bekreftelse fra optikeren på den billigste brillen som dekker behovet
nn: • brilleseddelen (eit papir du får av optikaren) med synsundersøkelse og • ei stadfesting frå optikaren på den billegaste brilla som dekker behovet

source: Du gjør dette ved å
nn: Det gjer du ved å

source: Skal fylles ut av politiet
nn: Skal fyllast ut av politiet

source: informasjon om lønnen din i fjor
nn: informasjon om løna di i fjor

source: de fleste søknader der søkeren enten
nn: dei fleste søknader der søkjaren er anten

source: Vi utvikler ledere og medarbeidere som styrker UDIs endringskapasitet gjennom effektiv samhandling og læring.
nn: Vi utviklar leiarar og medarbeidarar som styrkar UDI sin endringskapasitet gjennom effektiv samhandling og læring.

source: (bruk eget ark om nødvendig)
nn: (Bruk eige ark om nødvendig)

source: Denne informasjonen ble sist oppdatert
nn: Denne informasjonen vart sist oppdatert

source: Du må selv ta kontakt med Skattekontoret for å gjøre dette.
nn: Du må sjølv ta kontakt med Skattekontoret for å gjera dette.

source: Hvis arbeidstakeren trenger et visum for å reise inn i Norge, kan han eller hun få dette ved en norsk ambassade.
nn: Dersom arbeidstakaren treng eit visum for å reise inn i Noreg, kan han eller ho få dette ved ein norsk ambassade.

source: legge inn dine ønsker om hva slags type oppdrag du ønsker å ta og når du er ledig for oppdrag
nn: leggje inn ønskjer om kva type oppdrag du ønskjer å ta og når du er ledig for oppdrag

source: Hvis ett av følgende gjelder for din situasjon, må du møte opp to ganger hos politiet i forbindelse med søknaden din:
nn: Viss eitt av følgjande gjeld for situasjonen din, må du møte opp to gonger hos politiet i samband med søknaden din:

source: Referansepersonen er student som er norsk, nordisk eller har permanent oppholdstillatelse
nn: Referansepersonen er student som er norsk, nordisk eller har permanent opphaldsløyve

source: siste lønnsslippene og det siste skatteoppgjøret).
nn: lønnsslippane og det siste skatteoppgjeret).

source: Et registreringsbevis er et dokument som bekrefter at politiet har registrert deg.
nn: Eit registreringsbevis er eit dokument som stadfestar at politiet har registrert deg.

source: gi asylsøkere tilbud om et sted å bo og gi økonomisk støtte til personer som bor i asylmottak
nn: gi asylsøkjarar tilbod om ein stad å bu og gi økonomisk støtte til personar som bur i asylmottak

source: Som arbeidsgiver må du sjekke at utenlandske ansatte har gyldig oppholdstillatelse.
nn: Som arbeidsgivar må du sjekke at utanlandske tilsette har gyldig opphaldsløyve.

source: Mer informasjon for tolker
nn: Meir informasjon for tolkar

source: Du bør heller ikke bestille reiser til utlandet før du har både gyldig pass/utlendingspass/reisebevis og gyldig oppholdskort.
nn: Du bør heller ikkje bestille reiser til utlandet før du har både gyldig pass/utlendingspass/reisebevis og gyldig opphaldskort.

source: Vanligvis må du ha et tilbud om arbeid i Norge før du kan søke om oppholdstillatelse for arbeid.
nn: Vanlegvis må du ha eit tilbod om arbeid i Noreg før du kan søkje om opphaldsløyve for arbeid.

source: Nå går de sammen på et
nn: No går dei saman på eit

source: Tidligere norsk statsborger under 12 år som har norsk mor eller far eller søker sammen med en forelder
nn: Tidlegare norsk statsborgar under 12 år som har norsk mor eller far eller søkjer saman med ein forelder

source: Hvis det er andre familiemedlemmer enn de som er ektefelle til, samboer med eller barn av deg som er referansepersonen som søker om familieinnvandring, må du som er referanseperson ha en samlet inntekt på
nn: Dersom den som søkjer om familieinnvandring, er familiemedlem, men ikkje ektefelle til, sambuar med eller barn av deg som er referanseperson, må du som er referanseperson, ha ei samla inntekt på

source: Vi vet at vi må skrive under nederst i
nn: Vi veit at vi må skrive under nedst på

source: Du kan ha ett eller flere statsborgerskap i tillegg til det norske.
nn: Du kan ha eitt eller fleire statsborgarskap i tillegg til det norske.

source: egen søknad om fornyelse av reisebevis for flyktninger
nn: eigen søknad om fornying av reisebevis for flyktningar

source: Formålet med arbeidet må være å formidle kultur, for eksempel gjennom musikk, dans, teater eller sirkus.
nn: Formålet med arbeidet må vere å formidle kultur, for eksempel gjennom musikk, dans, teater eller sirkus.

source: søkt mer enn seks måneder før toårsfristen løper ut
nn: søkt meir enn seks månader før toårsfristen går ut,

source: Nytt krav til botid for permanent oppholdstillatelse
nn: Nytt krav til botid for permanent opphaldsløyve

source: Hvis jeg får
nn: Dersom eg får

source: Familieinnvandring med norsk eller nordisk statsborger
nn: Familieinnvandring med norsk eller nordisk statsborgar

source: 3 Straffbare forhold i Norge
nn: 3 Straffbare forhold i Noreg

source: Bekreftelse fra og underskriftene til dere som ønsker å bli samboere i samme mottak
nn: Stadfesting frå og underskriftene til dei som ønskjer å bli sambuarar i same mottak

source: Du kan søke om oppholdstillatelse for å studere på høyskole eller universitet, gå på bibelskole eller gå på folkehøgskole.
nn: Du kan søkje om opphaldsløyve for å studere på høgskole eller universitet, gå på bibelskole eller gå på folkehøgskole.

source: Jeg trenger bekreftelse på lovlig opphold mens jeg venter påå få time hos politiet for å søke om fornyelse eller permanent oppholdstillatelse.
nn: Eg treng stadfesting på lovleg opphald medan eg ventar påå få time hos politiet for å søkje om fornying eller permanent opphaldsløyve.

source: Personer som har oppholdstillatelse i et
nn: Personar som har opphaldsløyve i eit

source: Hvis du får innvilget familieinnvandring mens du er i utlandet kan du reise tilbake til Norge med en gang.
nn: Dersom du får innvilga familieinnvandring medan du er i utlandet kan du reise tilbake til Noreg med ein gong.

source: Den som har minst 500 kroner per dag til å forsørge seg med under oppholdet i Norge, og kan dokumentere at han eller hun fyller kravet.
nn: Den som har minst 500 kroner per dag til å forsørgje seg med under opphaldet i Noreg, og kan dokumentere at han eller ho fyller kravet.

source: hvis firmaet/organisasjonen påtar seg å betale for reise, mat og bolig for deg, må dette stå i invitasjonen
nn: dersom firmaet/organisasjonen tar på seg å betale for reise, mat og bustad for deg, må dette stå i invitasjonen

source: tillegg til straff medføre bortvisning eller utvisning og innmelding i Schengen Information System.
nn: føre til bortvising eller utvising og innmelding i Schengen Information System.

source: Aserbajdsjansk diplomatpass (gjelder kun diplomater som ikke skal arbeide ved ambassaden i Norge)
nn: aserbajdsjansk diplomatpass (gjeld berre diplomatar som ikkje skal arbeide ved ambassaden i Noreg)

source: du skal begynne på skole/ utdanning/arbeid
nn: du skal begynne på skule/utdanning/arbeid

source: refundere utgifter til offentlig transport og overnatting for en
nn: dere utgifter til offentleg transport og overnatting for ein følgje-

source: Du kan likevel få visum hvis du har svært mye som knytter deg til hjemlandet ditt.
nn: Du kan likevel få visum dersom du har svært mykje som knyter deg til heimlandet ditt.

source: Når søknadsskjemaet for dette er klart, må du fylle ut dette på våre nettsider og møte opp på nytt hos politiet.
nn: Når søknadsskjemaet for dette er klart, må du fylle ut dette på nettsidene våre og møte opp på nytt hos politiet.

source: Noen leverte likevel søknaden sin i Addis Abeba.
nn: Nokon leverte likevel søknaden sin i Addis Abeba.

source: Søknaden din kan ikke gå foran i køen selv om situasjonen i Sudan kan være vanskelig.
nn: Søknaden din kan ikkje gå føre i køen sjølv om situasjonen i Sudan kan vera vanskeleg.

source: For å beholde alle rettighetene dine er det viktig at du søker om fornyelse i god tid før oppholdstillatelsen din går ut.
nn: For å behalde alle rettane dine er det viktig at du søkjer om fornying i god tid før opphaldsløyvet ditt går ut.

source: Biometriske kjennetegn er unike for deg som enkeltperson og samtidig permanente eller stabile over tid.
nn: Biometriske kjenneteikn er unike for deg som enkeltperson og samtidig permanente eller stabile over tid.

source: gå til kontaktskjema for veiledningstjenesten vår.
nn: gå til kontaktskjema for veiledningstenesta vår

source: Hvis du har gyldig oppholdstillatelse i Norge og bor fast her, kan du søke om norsk statsborgerskap.
nn: Viss du har gyldig opphaldsløyve i Noreg og bur fast her, kan du søkje om norsk statsborgarskap.

source: For å få en familieinnvandringstillatelse må alle kravene i regelverket være oppfylt.
nn: For å få familieinnvandringsløyve må alle krava i regelverket vere oppfylte.

source: enslig forelder over 60 år som har et barn over 18 år i Norge
nn: einsleg forelder over 60 år som har eit barn over 18 år i Noreg

source: er en organisasjon som jobber for likestilling og mangfold, og mot diskriminering av seksuelle minoriteter.
nn: er ein organisasjon som jobbar for likestilling og mangfald og mot diskriminering av seksuelle minoritetar.

source: spesielle kvalifikasjoner som du har opparbeidet deg gjennom lang yrkeserfaring, eventuelt i kombinasjon med kurs og liknende.
nn: Du må ha spesielle kvalifikasjonar som du har opparbeidd deg gjennom lang yrkeserfaring, eventuelt i kombinasjon med kurs og liknande.

source: Hvis du har fått en begrenset tillatelse vil det stå ”begrenset midlertidig oppholdstillatelse” i overskriften i vedtaket du har fått.
nn: Dersom du har fått eit avgrensa løyve, vil det stå «avgrensa mellombels opphaldsløyve» i overskrifta i vedtaket du har fått.

source: Kommunene bosetter flyktninger i samarbeid med IMDi.
nn: Kommunane buset flyktningar i samarbeid med IMDi.

source: Dere må ikke ha blitt tvunget til å forlove dere
nn: De må ikkje ha blitt tvinga til å forlove dykk

source: Testen vil vise om dere er i slekt.
nn: Testen vil vise om de er i slekt.

source: Hvis du leverte inn en søknad før 15. mars 2017, og du har fått innvilget et visum eller en oppholdstillatelse, vil ambassaden undersøke dokumentene dine når du kommer til ambassaden for å få utstedt visumet ditt.
nn: Dersom du leverte inn ein søknad før 15.mars 2017, og du har fått innvilga visum eller opphaldsløyve, vil ambassaden undersøkje dokumenta dine når du kjem til ambassaden for å få visumet ditt utferdiga.

source: UDI kan derfor behandle personopplysninger som er nødvendige for å utføre oppgavene nevnt i punkt 1.
nn: UDI kan derfor behandle personopplysninger som er naudsynte for å utføre oppgåvene nemde i punkt 1.

source: mottaket ikke kan bestille for deg før
nn: mottaket ikkje kan bestille for deg før du

source: Brukerne våre skal møte en enhetlig offentlig forvaltning der ansvarsdelingen mellom etatene er tydelig definert.
nn: Brukarane våre skal møte ei einskapleg offentleg forvaltning der ansvarsdelinga mellom etatane er tydeleg definert.

source: oppdatert spørreskjema som skal fylles ut av au pairen.
nn: oppdatert spørreskjema som skal fyllast ut av au pairen.

source: Asylmottak er et frivillig botilbud for asylsøkere
nn: Asylmottak er eit frivillig butilbod for asyl-

source: til enhver tid selv velge hvilke etater du ønsker å få oppdrag fra
nn: til ein kvar tid velje sjølv kva for etatar du ønskjer å få oppdrag frå

source: De aller fleste søknadene behandles av ambassaden, men hvis ambassaden er i tvil om du kan få visum, sender de søknaden din til UDI.
nn: Dei aller fleste søknadene blir behandla av ambassaden, men dersom ambassaden er i tvil om du kan få visum, sender dei søknaden din til UDI.

source: last det opp i vårt skjema for ettersending av dokumenter til UDI
nn: last det opp i skjemaet vårt for ettersending av dokument til UDI

source: Hvis du er aktuell som tolk for UDI, men ikke har tolkefaglige kvalifikasjoner, vil du først bli invitert til å ta en test.
nn: Dersom du er aktuell som tolk for UDI, men ikkje har tolkefaglege kvalifikasjonar, vil du først bli invitert til å ta ein test.

source: Hvis du ble adoptert av en norsk statsborger
nn: Dersom du blei adoptert av ein norsk statsborgar

source: hvis du har vært her i minst fem år.
nn: viss du har vore her i minst fem år.

source: Reisebevis for flyktninger
nn: Reisebevis for flyktningar

source: Hvis du må i
nn: Viss du må i

source: I noen tilfeller er det mulig å få dekket utgifter til advokat eller andre nødvendige utgifter du har hatt, i forbindelse med klagen.
nn: I nokre tilfelle er det mogleg å få dekka utgifter til advokat eller andre nødvendige utgifter du har hatt i samband med klagen.

source: bilde og signatur, eller
nn: bilete og signatur, eller

source: du oppholder deg i Norge uten oppholdstillatelse eller gyldig visum
nn: du oppheld deg i Noreg utan opphaldsløyve eller gyldig visum

source: Du må være tilmeldt og akseptert av Det norske utenriksdepartementet eller
nn: Du må vere tilmeld og akseptert av Det norske utanriksdepartementet eller

source: har fått avslag på søknad om beskyttelse
nn: har fått avslag på søknad om vern

source: ble innført 16.april 2021
nn: vart innført 16.april 2021

source: UDI skal legge til rette for ønsket og lovlig innvandring og sørge for at de som oppfyller vilkårene, får komme til Norge.
nn: UDI skal leggje til rette for ønskt og lovleg innvandring og sørgje for at dei som oppfyller vilkåra, får komme til Noreg.

source: Departementet har en innvandrings- og integreringsminister som har ansvaret for politikken knyttet til innvandring, asyl og integrering.
nn: Departementet har ein innvandrings- og integreringsminister som har ansvaret for politikken knytt til innvandring, asyl og integrering.

source: Hvem trenger ikke garantist
nn: Kven treng ikkje garantist
